const SpirtaTemperPage = () => {
  return (
    <div>
      <p className="mt-6">
        Калькулятор спирта от температуры поможет рассчитать реальную крепость
        при любой температуре дистиллята.
      </p>

      <p className="mt-6">
        Ареометр, к примеру, бытовой спиртомер АСП-3, верно измеряет крепость
        только при температуре 20 °C. Наш онлайн калькулятор подскажет реальную
        крепость самогона при температуре больше или меньше 20 °C.
      </p>
    </div>
  );
};

export default SpirtaTemperPage;
