const ZamenyGlyukozojPage = () => {
  return (
    <div>
      <p className="mt-6">
        Вы хотите получить более качественный дистиллят, чем получали раньше из
        обычного сахара? У Вас есть глюкоза или декстроза, но вы не знаете
        сколько глюкозы понадобится, чтобы выход спирта из браги был как с 1 кг
        обычного сахара? Воспользуйтесь калькулятором ЗАМЕНЫ САХАРА ГЛЮКОЗОЙ,
        чтобы узнать.
      </p>
      <p className="mt-6">
        Например, вы хотите получить дистиллят из декстрозы такое же количество,
        как получили бы из 6 кг сахара. Заполняем поле "Количество сахара" и
        автоматически получаем ответ "6.3 кг." в поле справа.
      </p>
    </div>
  );
};

export default ZamenyGlyukozojPage;
